module.exports={
  "button": "подписаться",
  "email": "Введите ваш емейл",
  "errorEmail": "Введите валидный емейл",
  "waitingList": {
    "header": "Запишитесь в лист ожидания",
    "noStringsAttached": "Подписка не обязывает к покупке<br />Вы можете отписаться в любое время",
    "sent": {
      "header": "Спасибо за подписку на лист ожидания",
      "text": "Мы сообщим вам, когда {{product}} появится в наличии"
    },
    "text": "Узнайте первыми когда {{product}} вновь появится в наличии"
  }
}