module.exports={
  "categories": {
    "application": "Применение",
    "ingredients": "Составы",
    "others": "Другое",
    "packagingAndStorage": "Упаковка и условия хранения",
    "productLine": "Линейка продуктов",
    "shipping": "Доставка",
    "videoCourses": "Видео-курсы"
  },
  "commonURLTitle": "Подробнее",
  "header": "Часто задаваемые вопросы",
  "items": {
    "accessLimitation": {
      "categories": "[\"videoCourses\"]",
      "shortFAQ": "true",
      "text": "На 1 год, этого времени более чем достаточно, чтобы успеть освоить технику😊",
      "title": "На какой срок дается доступ к видео-курсу?"
    },
    "animals": {
      "categories": "[\"others\"]",
      "shortFAQ": "false",
      "text": "Нет, мы любим животных, средства производятся в Европе, где уже давно не требуются тесты на животных. При прохождении дополнительной сертификации в СНГ, мы также проводим ее в лаборатории, которая делает это исключительно без животных - Инвитро.",
      "title": "А вы тестируете ваши продукты на животных? "
    },
    "application": {
      "categories": "[\"application\"]",
      "shortFAQ": "true",
      "text": "У вас в посылке будет открытка с подробной инструкцией, как пользоваться нашими средствами, в том числе как делать массаж сухой щеткой. Если у вас останутся вопросы, вы всегда можете обратиться к нам за помощью.",
      "title": "Как разобраться как и чем пользоваться?"
    },
    "applicationCreamMyBody": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "<a target=\"_blank\" href=\"/products/cream-my-body\">Cream my body</a> - наносить после массажа <a target=\"_blank\" href=\"/products/brush-my-body\">сухой щеткой</a> и похода в душ 1-3 раза в неделю, со временем его нужно будет наносить все реже. потому что кожа начнет справляться сама.",
      "title": "Как пользоваться Cream my body?"
    },
    "applicationCreamMySkin": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "<a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a> - наносить утром после очищения кожи. Крема утром может быть вполне достаточно, на ночь можно или оставлять кожу без всего (только очищать), или тоже наносить крем.\n<br/>Также утром можно добавлять в крем смесь масел, чтобы усилить питание, что особенно актуально в холодный период.",
      "title": "Как пользоваться Cream my skin?"
    },
    "applicationExfoliateMySkin": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "<a target=\"_blank\" href=\"/products/exfoliate-my-skin\">Exfoliate my skin</a> - наносить только на ночь после очищения кожи, 2-3 раза в неделю. В эксфолиате очень мягкие кислоты, но во время первых использований мы рекомендуем смывать спустя 5-10 минут, пока не знаете реакцию кожи. Если по ощущениям все в порядке, то можно постепенно оставлять на всю ночь.\n<br/>Еще эксфолиат можно наносить точечно на пигментные пятнышки и воспаления, чтобы быстрее и легче проходили, так можно хоть каждый день, тоже на ночь.",
      "title": "Как пользоваться Exfoliate my skin?"
    },
    "applicationFlowerPowder": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "<a target=\"_blank\" href=\"/products/flower-powder-my-skin\">Flower Powder my skin</a> - использовать утром и вечером для очищения кожи. Пудру можно наносить двумя способами:\n<ul>\n<li>Высыпать в ладошку горсть размером с 1,5 бразильских ореха, смешать с водой, нанести на лицо по массажным линиям похлопывающими движениями и смыть водой;</li>\n<li>Можно сначала намочить лицо и затем вбивающими похлопывающими движениями нанести пудру на кожу, это еще и усилит приток крови❤️</li>\n</ul>",
      "title": "Как пользоваться Flower powder?",
      "url": "https://www.instagram.com/reel/CGjxH0fHTE0/?igshid=w7fcrk1g6bl7"
    },
    "applicationNourishMySkin": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "<a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a> - есть несколько способов, как пользоваться маслом для лица:\n<ul>\n<li>Можно каждый день добавлять 2 капли (1 нажатие) утром в крем, если коже не хватает питания, что актуально в осенне-зимний период. Если коже особенно сложно дается холодное, сухое время года, можно добавлять масло в крем также на ночь.</li>\n<li>Наносить на ночь на влажную очищенную кожу 2-3 раза в неделю, как самостоятельное средство.</li>\n<li>Также можно его использовать для самомассажа и для снятия макияжа🌿</li>\n</ul>",
      "title": "Как пользоваться Nourish my skin?",
      "url": "https://www.instagram.com/p/Bu5xjayHZM_/?igshid=m5zzxbuxj066"
    },
    "blackheads": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "true",
      "text": "Да, вы можете использовать подобранную под вашу кожу смесь масел <a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a>. Наносите 2-3 раза в неделю на ночь на влажную кожу. Как бы странно ни звучало, но жир растворяет жир и не наносит вред капиллярам (как во время чисток).",
      "title": "Если ли в нашей линейке средства от черных точек?",
      "url": "https://www.instagram.com/p/CGP0CBBnvAp/?igshid=5ukrpnab60ur"
    },
    "bottleCrack": {
      "categories": "[\"packagingAndStorage\"]",
      "shortFAQ": "false",
      "text": "На баночке внизу должна быть небольшая трещинка, это airless бутылочка, туда не проникает воздух, поэтому крем хранится дольше и не портится. А также им можно пользоваться (выдавливать) не только в вертикальном положении, но и в горизонтальном.\n<br/>А когда крем закончится для более удобной утилизации, по этой трещинке можно разломать бутылочку пополам, вынуть внутри пакетик, где был крем, и сдать на переработку, она сделана из 100% перерабатываемого пластика🌿",
      "title": "На дне баночки с кремом для тела трещинка, это нормально?",
      "url": "https://www.instagram.com/tv/B-_oCc-nxns/?igshid=d1rja8oevdwq"
    },
    "bottlesLabels": {
      "categories": "[\"others\"]",
      "shortFAQ": "false",
      "text": "Так как мы растамаживаем продукцию для СНГ, этикетки оформляются по местным бюрократическим нормам. Но <a target=\"_blank\" href=\"/pages/products\">любой наш крем</a> работает с разными типами кожи, так как в целом восстанавливает ее липидный слой и нормализует ее работу😊",
      "title": "Почему на баночках написано \"для нормальной, смешанной и жирной кожи\"?"
    },
    "certification": {
      "categories": "[\"others\"]",
      "shortFAQ": "true",
      "text": "Вся наша продукция перед началом производства проходит сертификацию в ЕС, без этого невозможно производить косметику в лабораториях в Евросоюзе.\n<br/>Также наша косметика дополнительно проходит сертификацию в СНГ в лаборатории Инвитро, которая делает это исключительно без тестирования на животных.",
      "title": "Есть ли у ваших продуктов сертификаты?",
      "url": "https://www.instagram.com/p/CQv32yanL-w/?utm_source=ig_web_copy_link"
    },
    "combineExfoliateMySkin": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "Не нужно, <a target=\"_blank\" href=\"/products/exfoliate-my-skin\">эксфолиат</a> самостоятельный продукт и больше ничего после его нанесения не нужно.",
      "title": "Нужно ли комбинировать Exfoliate my skin c другими средствами?"
    },
    "consistencyCreamMySkin": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "Если вы ощущаете частички в <a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a>, значит у вас крем с большим содержанием аллантоина - это успокаивающий кожу ингредиент и при соприкосновении с кожей он должен сразу таять на ней и успокаивать. Но если не нравится, можно выдавливать крем сначала в ладошку, давать ему немного растаять, после чего наносить на лицо😊",
      "title": "Почему ощущаются частички в Cream my skin?"
    },
    "consistencyFlowerPowder": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "Вообще не важно! <a target=\"_blank\" href=\"/products/flower-powder-my-skin\">Пудра</a> уже идеально перемешана в лаборатории и ваша кожа получит необходимое количество питательных вещество при любой консистенции.",
      "title": "Важно ли достичь равномерной консистенции Flower powder для эффективного очищения?"
    },
    "customsDuty": {
      "categories": "[\"shipping\"]",
      "shortFAQ": "false",
      "text": "В Беларуси, России, Казахстане, Украине, Евросоюзе у нас есть представительства, поэтому там не будет таможенных сборов и будет быстрая доставка. В других странах, не входящих в ЕС (Швейцария, Израиль, Черногория и др), требуется платить таможенный сбор и НДС. Эти суммы учитываются в инвойсе, который будет вам направлен после оформления заказа. Инвойс будет вложен в заказ в соответствии с правилами прохождения таможни. Пожалуйста, не просите нес отправлять заказы без инвойса, это незаконно для нас. Стоимость доставки не указывается в инвойсе, остальное изменить не можем, такие правила, к сожалению",
      "title": "Нужно ли платить таможенный сбор и НДС?"
    },
    "dermatitisFlowerPowder": {
      "categories": "[\"application\"]",
      "shortFAQ ": "false",
      "text": "Наоборот, наша <a target=\"_blank\" href=\"/products/flower-powder-my-skin\">пудра для умывания</a> восстанавливает кожу с экземой за счет содержания коллоидного овса (самый дорогой ингредиент в ней). Есть много исследований на тему положительного влияния коллоидного овса на состояние кожи с дерматитом, а также улучшение микробиома.",
      "title": "Не повреждает ли Flower powder кожу, склонную к дерматиту?"
    },
    "discount": {
      "categories": "[\"others\"]",
      "shortFAQ": "true",
      "text": "Вы знаете, мы не делаем больше скидок, создаем качественный продукт и не закладываем в цену дополнительный процент для того, чтобы потом делать скидку, не считаем это честным.",
      "title": "А можно у вас скидочку попросить?"
    },
    "dispenser": {
      "categories": "[\"packagingAndStorage\"]",
      "shortFAQ": "false",
      "text": "При транспортировке могла нарушиться безвоздушность бутылочки. Чтобы её вернуть, вы можете снять снизу металлическую крышку и внутри баночки протолкнуть внутренний \"диск\", параллельно нажимая на дозатор, пока не начнет идти крем🌿 \n<br/>Второй вариант, если вы уже пользовались кремом, то мог забиться дозатор. Тогда снимите колпачок (открутите), промойте его водой и хорошенько просушите перед тем, как одевать назад.\n<br/>Эти простые способы точно помогут❤️",
      "title": "В баночке не работает дозатор?"
    },
    "effectiveness": {
      "categories": "[\"ingredients\"]",
      "shortFAQ": "true",
      "text": "С точки зрения ухода мы дадим коже все необходимое. Но уход за кожей - лишь верхний уровень. Важно также наладить питание, проверить анализы, нет ли дефицитов и гормональных сбоев. Может влиять и смена сезона. И если все эти пункты в норме, то можно смотреть и психосоматику.\n<br/>Но в большинстве случаев мы решаем проблему просто дав коже все необходимое на уровне ухода.",
      "title": "А бывает такое, что ваш уход не работает?",
      "url": "https://www.instagram.com/p/B3elRL4n2vN/?igshid=12upnknsmwdun"
    },
    "expiryDate": {
      "categories": "[\"packagingAndStorage\"]",
      "shortFAQ": "false",
      "text": "В зависимости от средства 2-3 года с момента производства, 6 месяцев после вскрытия.",
      "title": "Какие сроки годности у наших средств?"
    },
    "eyeСream": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "true",
      "text": "В <a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a> уже есть все необходимое и для кожи вокруг глаз❤️ Мы за честный и минималистичный уход, где 2-4 средства с богатым и работающим составом способны заменить десятки баночек на полочке в ванной🌿",
      "title": "Есть ли в нашей линейке крем для области вокруг глаз?",
      "url": "https://www.instagram.com/p/CKdhXq6nH1H/?igshid=gwt9qegwks1v"
    },
    "identicalBottles": {
      "categories": "[\"others\"]",
      "shortFAQ": "false",
      "text": "При прохождении опроса на сайте сам уход (2-4 средства) и составы <a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a>, <a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a> и <a target=\"_blank\" href=\"/products/cream-my-body\">Cream my body</a> определяются в зависимости от выбранных целей в уходе. То есть баночки у <a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a>, <a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a> и <a target=\"_blank\" href=\"/products/cream-my-body\">Cream my body</a> одинаковые, а составы могут отличаться. Их можно определить по значкам сбоку на баночке. Вы всегда можете выслать нам фото значков, мы поможем определить, где какой состав.\n<br/>А у <a target=\"_blank\" href=\"/products/flower-powder-my-skin\">Flower Powder</a> и <a target=\"_blank\" href=\"/products/exfoliate-my-skin\">Exfoliate my skin</a> универсальные составы.",
      "title": "Заказали несколько разных кремов для разных целей ухода, а пришли два одинаковых?"
    },
    "ifNatural": {
      "categories": "[\"ingredients\"]",
      "shortFAQ": "false",
      "text": "Не совсем, потому что, например, мочевина в косметике всегда используется синтетическая, а витамин С в форме аскорбиновой кислоты слишком летучий, поэтому хорошие производители используют стабильные формы😊\n<br/>В остальном же составы наших средств полностью натуральные, физиологичные и очень-очень крутые!",
      "title": "Ваша косметика на 100% состоит из натуральных ингредиентов?"
    },
    "ifSafe": {
      "categories": "[\"ingredients\"]",
      "shortFAQ": "true",
      "text": "Да, конечно. У косметики безопасные и натуральные составы со всеми необходимыми европейскими сертификатами качества. Но всегда проводите 24-часовой тест на небольшом участке кожи, потому что даже на самые безопасные и гипоаллергенные компоненты может быть индивидуальная непереносимость.\n<br/>А массаж <a target=\"_blank\" href=\"/products/brush-my-body\">сухой щеткой</a> и использование <a target=\"_blank\" href=\"/products/cream-my-body\">крема для тела</a> как раз будут прекрасной профилактикой и защитой кожи при беременности❤️",
      "title": "Ваша косметика безопасна при беременности и ГВ?"
    },
    "kidsCreamMyBodyAtopic": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "У нашего крема для атопичной кожи натуральный состав без гормонов и антибиотиков, так что он совершенно безопасен для нежной детской кожи. Но всегда проводите 24-часовой тест на небольшом участке кожи, потому что даже на самые безопасные и гипоаллергенные компоненты может быть индивидуальная непереносимость.\n<br/>Этот крем будет идеален не только для кожи в состоянии экземы/дерматита, но и для сухой кожи тела или для восстановления кожи на особенно сухих участках (таких как пяточки, локотки, область под глазами). Также он будет особенно хорош после пребывания на солнце.",
      "title": "Подойдет ли Cream my body для атопичной кожи детям и тем, у кого нет экземы / дерматита?"
    },
    "makeupRemover": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "true",
      "text": "Цветочная пудра <a target=\"_blank\" href=\"/products/flower-powder-my-skin\">Flower Powder my skin</a> смоет легкий тон, а для снятия макияжа можете взять подобранную под вашу кожу смесь масел <a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a> или любое другое легкое масло. Пару капель на влажный ватный диск (обычно достаточно 2-3 дисков), снимаете макияж, после чего умываетесь пудрой.",
      "title": "Каким средством из нашей линейки можно снимать макияж?",
      "url": "https://www.instagram.com/p/Bu5xjayHZM_/?igshid=m5zzxbuxj066"
    },
    "noAccessToAccount": {
      "categories": "[\"videoCourses\"]",
      "shortFAQ": "false",
      "text": "Проверьте следующие моменты:\n<ol>\n<li>Аккаунт уже создан? Если нет, то его сначала нужно создать по <a target=\"_blank\" href=\"/account/register/\">этой ссылке</a>;</li>\n<li>При входе вы вводите правильные логин (имейл) и пароль;</li>\n<li>Имейл совпадает с тем, на который вы оформляли заказ при покупке курса;</li>\n<li>Письмо с паролем можно проверить в папках Спам или Промоакции.</li>\n</ol>",
      "title": "Не получается войти в аккаунт для просмотра купленных видео-курсов?"
    },
    "noAccessToPurchasedVideo": {
      "categories": "[\"videoCourses\"]",
      "shortFAQ": "false",
      "text": "Возможно, письмо попало в папку Спам или Промоакции. Можно посмотреть там. Или по <a target=\"_blank\" href=\"/account/register/\">этой ссылке</a> вы можете создать аккаунт, используя тот же имейл, что при покупке, там будет курс.",
      "title": "Вы оплатили видео-курс и не получили доступ к видео?"
    },
    "noVideoInCatalog": {
      "categories": "[\"videoCourses\"]",
      "shortFAQ": "false",
      "text": "Скорее всего сайт определил вас как англоязычного пользователя и не показывает вам <a target=\"_blank\" href=\"/pages/videos\">видео-курсы</a>, поскольку наши видео только на русском языке. Если вы владеете русским языком, попробуйте перевести сайт на русскоязычную версию, нажав на значок \"глобуса\" в правом верхнем углу и выбрав там русский язык. Тогда видео-курсы будут доступны вам❤️",
      "title": "Почему видео-курсов нет на сайте в каталоге продуктов?"
    },
    "purposeOfVideoCourses": {
      "categories": "[\"videoCourses\"]",
      "shortFAQ": "true",
      "text": "Смотря какие цели. Если цель убрать отеки, поработать с морщинками, куперозом - то важны. Но они важны при покупке любой косметики. Понимаете, это обман, что косметика убирает мешочки под глазами, разглаживает заломы на коже и прочее.\nНо все, что возможно сделать на уровне косметики - CREAM.LY сделает🌿",
      "title": "Хочу купить вашу косметику, но не покупать видео-курсы. Насколько они важны?"
    },
    "rosacea": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "false",
      "text": "На уровне ухода в наших средствах будет все необходимое, но этого мало - обязательно нужно научиться грамотным техникам <a target=\"_blank\" href=\"/products/video-1\">Самомассажа</a> и <a target=\"_blank\" href=\"/products/video-2-limfa\">Лимфодренажа</a>, добавить в жизнь движение и хорошее, заботливое питание❤️",
      "title": "Есть ли в нашей линейке крем от купероза?",
      "url": "https://www.instagram.com/p/B36VuYwnsbv/?igshid=10v80lgo3gmya"
    },
    "samples": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "true",
      "text": "Мы не производим пробники, так как у каждого крема физиологичные для кожи составы, которые подбираются под ваши цели в уходе. И к тому же коже требуется минимально месяц на регенерацию, чтобы был заметен результат и стало понятно, работает средство или нет😊",
      "title": "Можно получить пробники?"
    },
    "shippingPrice": {
      "categories": "[\"shipping\"]",
      "shortFAQ": "true",
      "text": "В зависимости от страны доставка стоит от € 3 EUR до € 24 EUR. Также при заказе на минимальную сумму (отличается для каждой страны) заказы доставляются бесплатно.\n<br/><a target=\"_blank\" href=\"/pages/shipment-information\">Подробнее о доставке в вашу страну</a>",
      "title": "Какая стоимость доставки?"
    },
    "shippingTerms": {
      "categories": "[\"shipping\"]",
      "shortFAQ": "true",
      "text": "Мы осуществляем доставку по всему миру кроме Турции🌏\n<br/>Россия, Беларусь, Казахстан - отправляем службой СДЭК, в зависимости от города 3-10 дней.\n<br/>Европа, США, Канада, Израиль, Кипр - отправляем почтовой службой с трекинг-номером из Голландии. Сроки доставки от 3 дней до 3 недель в зависимости от страны и города (в период праздников сроки могут увеличиваться). \n<br/>Украина - отправляем Новой почтой, 2-4 дня доставка до удобного вам отделения.\n<br/><a target=\"_blank\" href=\"/pages/shipment-information\">Подробнее о доставке в вашу страну</a>",
      "title": "Какие сроки доставки?"
    },
    "skinType": {
      "categories": "[\"ingredients\"]",
      "shortFAQ": "true",
      "text": "Вы всегда можете написать нам, мы поможем подобрать уход. Но выбранный тип кожи влияет меньше на состав, так как любой CREAM.LY крем будет восстанавливать липидный слой кожи, то есть нормализовывать ее работу. А от целей уже будет меняться состав <a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a> и <a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a> (работа с акне или небольшим акне, с морщинками, с чувствительной кожей).",
      "title": "Не могу определить свой тип кожи, как быть?",
      "url": "https://www.instagram.com/p/CKi2tXUnXqy/?utm_source=ig_web_copy_link"
    },
    "spf": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "false",
      "text": "Нет, вот серия постов на эту тему, где объясняется почему:\n<ul>\n<li><a target=\"_blank\" href=\"https://www.instagram.com/p/B_EjdCjHHmx/?igshid=14pewj2sfur3g\">Часть 1. Немного истории</a></li>\n<li><a target=\"_blank\" href=\"https://www.instagram.com/p/B_HPe9IHCHw/?igshid=orl3ig27ght4\">Часть 2. Для чего нужен витамин Д</a></li>\n<li><a target=\"_blank\" href=\"https://www.instagram.com/p/B_MficOHLek/?igshid=jp9qhygblgs5\">Часть 3. Про спф-фильтры</a></li>\n<li><a target=\"_blank\" href=\"https://www.instagram.com/p/B_RpqS_HZXe/?igshid=3vi9a4dtxv78\">Часть 4. Как защищаться</a></li>\n<li><a target=\"_blank\" href=\"https://www.instagram.com/p/CBDHt40H9Pv/?igshid=iezvpqic2xi\">Часть 5. Антиоксиданты в косметике</a></li>\n<li><a target=\"_blank\" href=\"https://www.instagram.com/p/CBcpyPJHm2-/?igshid=sn2tfuaz1ded\">Часть 6. Антиоксиданты в питании</a></li>\n</ul>\nВместо средств с SPF мы рекомендуем <a target=\"_blank\" href=\"/products/cream-my-skin\">Cream my skin</a> с антиоксидантами, который и с защитой от солнца коже помогает (при нанесении с <a target=\"_blank\" href=\"/products/nourish-my-skin\">Nourish my skin</a> снижает УФ-нагрузку на 23%), и пигментацию осветляет. А после пребывания на солнце будет особенно хорош <a target=\"_blank\" href=\"/products/cream-my-body\"> Cream my body</a> для атопичной кожи, или просто увлажняющий <a target=\"_blank\" href=\"/products/cream-my-body\"> Cream my body</a>.",
      "title": "Если ли в нашей линейке средства с SPF?"
    },
    "storageConditions": {
      "categories": "[\"packagingAndStorage\"]",
      "shortFAQ": "true",
      "text": "Косметику не нужно хранить в холодильнике, вы можете хранить наши средства просто на полочке в ванной, желательно при температуре не выше 25 градусов и не под прямыми солнечными лучами. Натуральные не значит без консервантов, есть много прекрасных работающих консервантов, разрешенных в натуральной косметике, поверьте, вы бы не захотели натуральный водосодержащий продукт без консервантов.\n<br/>Для <a target=\"_blank\" href=\"/products/flower-powder-my-skin\">цветочной пудры</a> важно, чтобы внутрь баночки не попадала вода.",
      "title": "Какие условия хранения косметики?"
    },
    "tonic": {
      "categories": "[\"productLine\"]",
      "shortFAQ": "true",
      "text": "Тоник нужен, чтобы после очищения ПАВ-содержащими средствами понизить pH кожи. Но в нашей системе очищения <a target=\"_blank\" href=\"/products/flower-powder-my-skin\">цветочная пудра без ПАВ</a>, которая не будет нарушать pH кожи, а крем и смесь масел наоборот будут восстанавливать липидный слой кожи.",
      "title": "Есть ли в нашей линейке продуктов тоник?"
    },
    "transportationRisks": {
      "categories": "[\"packagingAndStorage\"]",
      "shortFAQ": "false",
      "text": "При европейской сертификации средства проходят температурные тесты, поэтому волноваться не нужно, с ними все будет в порядке. К тому же средства находятся в безвоздушных бутылочках, что увеличивает их срок годности.",
      "title": "Средства не портятся при транспортировке? "
    },
    "whereCreamMyBody": {
      "categories": "[\"application\"]",
      "shortFAQ": "false",
      "text": "<a target=\"_blank\" href=\"/products/cream-my-body\">Наш крем</a> очень увлажняющий и питающий, он сможет позаботиться не только о коже вашего тела, но и о кутикулах, пяточках, сухих участках тела и очень здорово будет восстанавливать кожу рук, когда она у всех сейчас страдает от антисептиков.\n<br/>Этот крем можно использовать даже для лица. Он будет отлично увлажнять и восстанавливать липидный слой кожи. Конечно, маркетологи в этот момент негодуют, но это пока косметические технологи не увидят состав и не скажут \"WOW\"! Такому составу любой крем для области вокруг глаз только позавидует.",
      "title": "Для каких участков тела можно использовать Cream my body?"
    }
  },
  "noSearchResultsText": "К сожалению мы ничего не нашли по вашему запросу, попробуйте изменить формулировку или <a href=\"/pages/contact-us\" target=\"_blank\">напишите в службу заботы CREAM.LY</a>.",
  "order": "[\"skinType\", \"effectiveness\", \"ifNatural\", \"ifSafe\", \"makeupRemover\", \"tonic\", \"eyeСream\", \"rosacea\", \"blackheads\", \"spf\", \"samples\", \"application\", \"applicationFlowerPowder\", \"consistencyFlowerPowder\", \"dermatitisFlowerPowder\", \"applicationCreamMySkin\", \"consistencyCreamMySkin\", \"applicationNourishMySkin\", \"applicationExfoliateMySkin\", \"combineExfoliateMySkin\", \"applicationCreamMyBody\", \"whereCreamMyBody\", \"kidsCreamMyBodyAtopic\", \"shippingTerms\", \"shippingPrice\", \"customsDuty\", \"dispenser\", \"bottleCrack\", \"storageConditions\", \"expiryDate\", \"transportationRisks\", \"purposeOfVideoCourses\", \"noVideoInCatalog\", \"noAccessToPurchasedVideo\", \"noAccessToAccount\", \"accessLimitation\", \"certification\", \"animals\", \"bottlesLabels\", \"identicalBottles\", \"discount\"]",
  "placeholderSearch": "Поиск по вопросам"
}