module.exports={
  "collection": {
    "body": "УХОД ЗА ТЕЛОМ",
    "face": "УХОД ЗА ЛИЦОМ",
    "home": "Уютные штучки",
    "other": "КОНСУЛЬТАЦИИ И ПОДАРОЧНЫЕ СЕРТИФИКАТЫ",
    "videos": "МАСТЕР-КЛАССЫ И ВИДЕО КУРСЫ"
  },
  "header": "НАШИ ПРОДУКТЫ",
  "intro": {
    "link": " вопросы квиза",
    "text": "А вот и наши продукты, которые будут кастомизированы в зависимости от ваших ответов на"
  },
  "outOfStock": "Отсутствует",
  "products": {
    "videos": "Видео-курсы"
  },
  "recommended": "Рекомендован",
  "sizeMl": "мл",
  "videoPurchased": "У вас есть доступ"
}