module.exports={
  "button": "Получить план ухода",
  "errorGoals": "Как минимум одна цель должна быть выбрана",
  "errorSkinType": "Нужно выбрать тип кожи",
  "goals": {
    "acne": "Уменьшить акне",
    "antioxidant": "Антиоксидантная защита",
    "body": "Увлажнение кожи тела",
    "body_atopic": "Уход за очень сухой или атопичной кожей",
    "breast_shape": "Улучшить форму груди",
    "capillaries": "Уменьшить купероз",
    "cellulite": "Уменьшить целлюлит",
    "cleansing": "Деликатное очищение",
    "dehydrated": "Уход за обезвоженной кожей",
    "edema": "Уменьшить отечность",
    "lighten": "Осветлить следы от пигментации или акне",
    "neck_wrinkles": "Убрать кольца венеры",
    "pimple": "Уменьшить небольшое акне (например, перед менструацией)",
    "sensitive": "Уход за чувствительной кожей",
    "wrinkles": "Уменьшить морщинки"
  },
  "header": "ДАВАЙТЕ СОЗДАДИМ ВАШ ПЕРСОНАЛЬНЫЙ УХОД",
  "header2": "Какие проблемы хотелось бы решить?",
  "placeholderComment": "Расскажите",
  "question1": "Выберите тип жирности вашей кожи лица",
  "question2": "Проблемы, которые можно решить с помощью уходовых средств",
  "question3VideoGoals": "Проблемы, которые можно решить с помощью массажа",
  "questionBody": "Уход за кожей тела",
  "skinTypes": {
    "dry": "Сухая",
    "mixed": "Смешанная",
    "normal": "Нормальная",
    "oily": "Жирная"
  }
}