module.exports={
  "about": "CREAM.LY молодая семейная компания, по-хорошему помешанная на физиологичном натуральном уходе за кожей. Находимся мы в Нидерландах, а наше производство с командой технологов и химиков, таких же помешанных на создании лучшего натурального ухода - в Великобритании и Германии. И пока вы заполняете квиз, мы уже начинаем думать о том, что именно сейчас нужно вашей коже.",
  "advantages": "Понимаете, больше не нужно думать, что сейчас важнее вашей коже - витамин С или гиалуроновая кислота, а сколько нужно ночных кремов, а нужен ли еще серум - принципы CREAM.LY - это минимально необходимый, но достаточный уход со всем необходимым внутри. Вы заполняете квиз и мы понимаем, как восстановить вашу кожу так, чтобы она сама вспомнила, как функционировать правильно.",
  "header": "О Cream.ly",
  "owner": "Алена, создатель бренда CREAM.LY",
  "ownerText": "Я очень не хотела создавать еще одну линейку непонятных баночек со странными составами - мой план был создать решение - полноценное уходовое решение для конкретной кожи.",
  "quiz": "ЗАПОЛНИТЬ КВИЗ"
}