module.exports={
  "animals": "НЕ ТЕСТИРУЕМ НА ЖИВОТНЫХ",
  "animalsText": "Потому что мы любим животных",
  "cert": "Сертификат качества Евросоюза",
  "certText": "Наши средства производятся в лабораториях Великобритании и Германии и имеют все необходимые сертификаты качества",
  "effectiveness": "ЭФФЕКТИВНОСТЬ",
  "effectivenessText": "Перед выбором линейки продуктов мы создали около 1000 различных составов и собрали наиболее комплексные, эффективные и работающие не в теории, а на практике",
  "handmade": "Чистота",
  "handmadeText": "`Составы наших средств регулярно получают самую высокую оценку у таких экспертов, как&nbsp;<a href=\"https://www.instagram.com/p/BuEcZI2A3ng/\" target=\"_blank\">Alona_Eco</a>`",
  "header": "за что нас ценят",
  "minimal": "МИНИМАЛИЗМ",
  "minimalText": "Наши 2-4 средства заменяют 8-10 других средств по уходу за лицом",
  "natural": "НАТУРАЛЬНОСТЬ",
  "naturalText": "Все наши средства на 98,5% натуральны. Почему 98,5%? Например, мы используем синтетическую мочевину для увлажнения кожи, но это и хорошо"
}