module.exports={
  "pages/videos": {
    "description": "CREAM.LY предлагает для вас полную библиотеку виде-курсов и мастер-классов по массажу лица, осанке и тейпированию.",
    "title": "Видео курсы и мастер классы по массажу лица, осанке и тейпированию"
  },
  "products/brush-my-body": {
    "description": "Щетка для сухого массажа BRUSH MY BODY с натуральной щетиной позволяет делать мягкий массаж и очищать кожу физиологичным способом. ",
    "title": "Щетка для сухого массажа BRUSH MY BODY для очищения тела"
  },
  "products/candle": {
    "description": "Ароматические свечи с натуральным составом с добавлением роскошных эфирных масел и фитилем, который потрескивает при горении — CREAM.LY",
    "title": "Натуральные ароматические свечи с безопасным составом от CREAM.LY"
  },
  "products/clean-my-skin": {
    "description": "Гель для деликатного очищения CLEAN MY SKIN помогает поддерживать дружественный микробиом за счет содержания про- и пребиотиков",
    "title": "Гель для деликатного очищения CLEAN MY SKIN"
  },
  "products/cream-my-body": {
    "description": "Увлажняющий крем с мочевиной для тела CREAM MY BODY помогает восстанавливать липидный слой кожи с помощью натуральных масел и ингредиентов.",
    "title": "Увлажняющий крем для тела с церамидами CREAM MY BODY"
  },
  "products/cream-my-skin": {
    "description": "Натуральный крем для лица CREAM MY SKIN с индивидуальной формулой для любого типа кожи: чувствительной, жирной, сухой или комбинированной кожи под ваши цели.",
    "title": "Увлажняющий Крем для Лица CREAM MY SKIN - персональная формула для вашего типа кожи"
  },
  "products/exfoliate-my-skin": {
    "description": "Мягкий органический кислотный пилинг на основе алое с добавлением фруктовых кислот EXFOLIATE MY SKIN заботиться об эффективном очищении и обновлении кожи вашего лица.",
    "title": "Эксфолиант для лица с фруктовыми кислотами EXFOLIATE MY SKIN"
  },
  "products/flower-powder-my-skin": {
    "description": "Цветочная Пудра для Умывания кожи лица  FLOWER POWDER MY SKIN - это органическая формула ингредиентов, которая мягко очищает и заботится о вашей коже.",
    "title": "Пудра для умывания кожи лица с натуральными компонентами FLOWER POWDER MY SKIN"
  },
  "products/headband": {
    "description": "Повязка для волос ручной работы из льна служит отличным дополнением при умывании, нанесении косметических средств или декоративной косметики на лицо — CREAM.LY.",
    "title": "Повязка для волос из натурального мягкого льна от CREAM.LY"
  },
  "products/individual-consultation-with-alena": {
    "description": "Индивидуальная консультация с Алёной CREAM.LY",
    "title": "Индивидуальная консультация с Алёной CREAM.LY"
  },
  "products/nourish-my-skin": {
    "description": "Смесь натуральных масел для лица NOURISH MY SKIN помогает обеспечивать уход за кожей лица зимой, служит средством для снятия макияжа, увлажнения и питания.",
    "title": "Сыворотка для лица NOURISH MY SKIN - индивидуальная смесь масел для вашей кожи"
  },
  "products/robe": {
    "description": "Нежный халат кимоно из мягкого льна в лавандовом, розовом и сером цвете - это комфортное и стильное сочетания удобства и красоты для утренних и вечерних ритуалов.",
    "title": "Женский халат кимоно ручной работы из льна от CREAM.LY"
  },
  "products/video-1": {
    "description": "Смотрите Базовый курс массажа лица, который нужен абсолютно всем для улучшения питания лица и уменьшения морщинок – CREAM.LY.",
    "title": "Видео-курс Массажа для лица – CREAM.LY"
  },
  "products/video-2-limfa": {
    "description": "Как правильно делать лимфодренажный массаж лица? Смотрите подробное видео от CREAM.LY и доктора-косметолога Натальи Чичук о правильной технике выполнения массажа.",
    "title": "Видео-Курс \"Лимфодренажный массаж\" - CREAM.LY"
  },
  "products/video-3-osanka": {
    "description": "Видео-Курс \"Упражнения для осанки\" от CREAM.LY и Натальи Чичук поможет  ✓  уменьшить «кольца венеры» на шее   ✓   убрать второй подбородок   ✓  улучшить форму груди.",
    "title": "Видео-Курс \"Упражнения для осанки\" - CREAM.LY"
  },
  "products/video-4-buccal-massage": {
    "description": "Что такое буккальный массаж лица и как он работает? В этом видео вы научитесь делать буккальный массаж лица по детальной технике от Натальи Чичук и CREAM.LY.",
    "title": "Видео-Курс \"Буккальный массаж лица\" - CREAM.LY"
  },
  "products/video-5-guasha-massage": {
    "description": "Видео уроки от Натальи Чичук и CREAM.LY помогут вам освоить технику китайского массажа Гуаша чтобы ✓  Улучшить контур челюсти  ✓  Уменьшить морщинки ✓  Снять отечность",
    "title": "Видео-Курс \"Массаж Гуаша\" - CREAM.LY"
  },
  "products/video-6-cellulite": {
    "description": "Видео-курс от Натальи Чичук и CREAM.LY поможет вам правильно определить ваш тип целлюлита и также обучит 10-минутной практике упражнений для избавления от него.",
    "title": "Видео-Курс \"Антицеллюлитный самомассаж\" - CREAM.LY"
  },
  "products/video-7-mewing": {
    "description": "Как делать мьюинг? Видео-курс поможет вам  ▸ убрать именно причину образования носогубных складок ▸ уменьшит асимметрию лица и восстановит четкий овал лица.",
    "title": "Видео-Курс \"Мьюинг\" - CREAM.LY"
  },
  "products/video-8-taping": {
    "description": "Как правильно выполнять тейпирование лица? Подробный видео-курс от Натальи Чичук и CREAM.LY поможет освоить технику правильного нанесения тейпов на все участки лица.",
    "title": "Видео-Курс \"Тейпирование лица\" - CREAM.LY"
  },
  "products/video-aging": {
    "description": "Смотрите видео от команды CREAM.LY и доктора-косметолога Натальи Чичук чтобы:🌱научиться понимать свой тип старения🌱узнать об инъекционной косметологии и больше.",
    "title": "Мастер-Класс \"Типы Старения\" – CREAM.LY"
  }
}