export const CREDIT_TOOLTIPS = {
  financeStandaloneCredit: {
    tooltipPercent:
      'Данная ставка достигается при условии заключении договора добровольного личного страхования заемщика*',
  },
  financeStandaloneAutoCredit: {
    tooltipPercent:
      'Данная ставка достигается при условии заключении договоров добровольного личного страхования заемщика и страхования транспортного средства*',
  },
  financeCreditC2CsafeDeal: {
    tooltipPercent:
      'Данная ставка достигается при условии заключении договоров добровольного личного страхования заемщика и страхования транспортного средства*',
    tooltipWantLess: 'Минимальная ставка предоставляется для суммы кредита от 1.5 млн. рублей',
  },
} as const;
